{
    "team": [
        {
            "name": "Rohit Chouhan",
            "role": "Director & Founder",
            "description": "Rohit Chouhan brings over three decades of rich and diverse expertise spanning various domains such as waste management, rural development, and sustainable development. He holds a master’s in social work (MSW) with a specialization in Rural Development.",
            "image": "https://i.ibb.co/WkMf7pt/Rohit-Chouhan-Director-Founder.jpg"
        },
        {
            "name": "Rahul Chouhan",
            "role": "Managing Director & Co-Founder",
            "description": "Rahul Chouhan is a visionary leader with a strong background in environmental engineering, rural development, and solid waste management. He has over 7 years of experience in the social sector and has been instrumental in driving initiatives.",
            "image": "https://i.ibb.co/7yQxbVn/Rahul-Chouhan.png"
        },
        {
            "name": "Akash Chouhan",
            "role": "Head of Operations",
            "description": "Akash Chouhan is a seasoned professional with a background in operations management, environment, and sustainable development. His strategic approach to operations and passion for sustainability drive the organization’s mission forward.",
            "image": "https://i.ibb.co/CBRzsGH/Akash-Chouhan-Head-Of-Operations.jpg"
        },
        {
            "name": "Vivek Sharma",
            "role": "Solid Waste Management Expert",
            "description": "Vivek Sharma is an experienced solid waste management expert with a proven track record in implementing waste management strategies. He specializes in designing sustainable systems for waste reduction, recycling optimization.",
            "image": "https://i.ibb.co/5K7B6qk/Solid-Waste-Management-Expert.jpg"
        },
        {
            "name": "Atharva Chouhan",
            "role": "Admin of Dakshi Foundation",
            "description": "A dedicated professional, currently serves as the Admin at Dakshi Foundation Innovation. With a strong background in administrative roles and a passion for driving innovation and positive change, Atharva brings a wealth of experience and expertise to the organization. ",
            "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcR2NIXc73ZgxZfbifJP3Bsv35sekQyklo-9JA&s"
        },
        {
            "name": "Arun Meena",
            "role": "Communication Expert, Education",
            "description": "With an MSc in Microbiology and a B. Ed degree, Arun brings a unique blend of scientific knowledge and teaching expertise. He is committed to creating impactful communication strategies to enhance learning outcomes.",
            "image": "https://i.ibb.co/2kqJzfT/Arun-Meena-Communication-expert.jpg"
        },
        {
            "name": "Rahul Mewada",
            "role": "Communication Expert, Public Health",
            "description": "With an M. Pharm degree and over 5 years of experience in the medical healthcare sector, Rahul Mewada leads operations at Dakshi Foundation and drives positive change within the organization.",
            "image": "https://i.ibb.co/kGg5zrN/Rahul-Mewada-Comm-Exp-Public-health.jpg"
        },
        {
            "name": "Aman Meena",
            "role": "Communication Expert, Finance",
            "description": "Aman Meena, with an MBA in Finance and over 5 years of experience, excels in crafting communication strategies that drive financial success and organizational growth.",
            "image": "https://i.ibb.co/99vCZYX/Aman-Meena-Comm-Exp-Finance.jpg"
        },
        {
            "name": "Devesh Baghel",
            "role": "Public Relations Manager",
            "description": "Devesh Baghel, with an MSW and over 5 years of experience in public relations, fosters positive relationships and creates impactful communication strategies at Dakshi Foundation.",
            "image": "https://i.ibb.co/WHjJdQY/Devansh-Baghel-PR-Manager.jpg"
        },
        {
            "name": "Mohit Patel",
            "role": "Business Development Executive",
            "description": "Mohit Patel, with an MBA in Business Development and over 8 years of experience, drives growth by identifying opportunities, building strategic partnerships, and implementing business solutions.",
            "image": "https://i.ibb.co/3S99Zr1/Mohit-Patel-BDE.jpg"
        },
        {
            "name": "Avinash Choudhry",
            "role": "Program Head",
            "description": "Avinash Choudhry holds an MBA in Business Development and an M. Tech in Civil Engineering. With over 10 years of experience, he oversees strategic program management initiatives at Dakshi Foundation.",
            "image": "https://i.ibb.co/G07HPSp/Avinash-Choudhry-Program-Head.jpg"
        },
        {
            "name": "Ajay Chouhan",
            "role": "Head of CFO (Chief Financial Officer)",
            "description": "Ajay Chouhan, with an MBA in Business Development and Finance, leads financial strategies and business development initiatives at Dakshi Foundation, ensuring financial sustainability.",
            "image": "https://i.ibb.co/QbMMCXp/Ajay-Chouhan-Head-of-CFO.jpg"
        },
        {
            "name": "Nishat Khan",
            "role": "Head of CTO (Chief Technical Officer)",
            "description": "Nishat Khan, with an M. Tech in Cyber Security and AI, has over 10 years of experience in technical leadership. He drives technological innovation at Dakshi Foundation.",
            "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcR2NIXc73ZgxZfbifJP3Bsv35sekQyklo-9JA&s"
        },
        {
            "name": "Naveen Lota",
            "role": "Legal Adviser",
            "description": "Naveen Lota, with an MBA, LLB, and MSW, has over 20 years of experience in business development and legal advisory, ensuring legal compliance and ethical practices at Dakshi Foundation.",
            "image": "https://i.ibb.co/LvKWb4k/Naveen-Lota.jpg"
        },
        {
            "name": "Aman Shakya",
            "role": "IEC Expert and Consultant Solid Waste Management",
            "description": "Aman Shakya has over 8 Year of extensive expertise in Solid waste management, and processing, IEC and ICT services Under Swachh Bharat mission, and Health sanitation.",
            "image": "https://i.ibb.co/61tcPYB/Aman-Shakya-ICE-Exp.jpg"
        },
        {
            "name": "Yogesh Yadav",
            "role": "Outreach Campaign Program Head",
            "description": "Yogesh Yadav is a dedicated Communication Expert in Sanitation at Dakshi Foundation as part of the Innovation for Change initiative. ",
            "image": "https://i.ibb.co/VTMxdPq/Yogesh-Yadav.jpg"
        },
        {
            "name": "Devidas Pathak ",
            "role": "Legal Adviser",
            "description": "Devidas Pathak is a dynamic individual serving as the Outreach Campaign Program Head at Dakshi Foundation under the Innovation for Change initiative. ",
            "image": "https://i.ibb.co/HnNtWvV/Devidas-Pathak-Campaingn-Head.jpg"
        }
    ],
    "partners": [
        {
            "name": "Ujjwal Bhoomi",
            "description": "Ujjwal Bhoomi works in Sanitation, Health, Education, and National Development. Their vision is to empower communities and foster sustainable development and education for all.",
            "contactPerson": "Manish Tamrakar",
            "email": "ujjwalbhoomi2020@gmail.com",
            "image1": "https://i.ibb.co/zmq8Vbk/ujjwalbhoomi.png",
            "image2": "https://i.ibb.co/cv2Cfsx/1.png"
        },
        {
            "name": "NYAST Foundation",
            "description": "NYAST Foundation focuses on social welfare, with efforts in sanitation, health, and education, aiming to empower communities and drive sustainable development.",
            "weblink": "https://nyastfoundation.com/",
            "contactPerson": "Imtiaz Poswal",
            "email": "nyastfoundation@gmail.com",
            "image1": "https://i.ibb.co/59c95Dg/nyast.jpg",
            "image2": "https://i.ibb.co/F0KTZTY/2.png"
        },
        {
            "name": "Sangh Mitra",
            "description": "Sangh Mitra focuses on Sanitation, Health, and Education, aiming to ensure access to these rights for all, while driving sustainable change in communities.",
            "contactPerson": "Aman Shakya",
            "email": "sanghmitra@gmail.com",
            "image1": "https://i.ibb.co/n3HN52g/sangmitra.jpg",
            "image2": "https://i.ibb.co/QkLkgpK/3.png"
        },
        {
            "name": "ONE STEP",
            "description": "One Step Consultancy is engaged in promoting solid waste management and helping develop waste management strategies for clean cities and sustainable practices.",
            "contactPerson": "Mohit Patel",
            "email": "onestepconsultancyservices2023@gmail.com",
            "image1": "https://i.ibb.co/zrLzPwL/onestep.jpg",
            "image2": "https://i.ibb.co/3S99Zr1/Mohit-Patel-BDE.jpg"
        },
        {
            "name": "Deep Photography",
            "description": "Deep Photo Studio, under the adept leadership of Deepesh Chouhan,excels in social media management, print media design, graphic design, and social work initiatives.",
            "contactPerson": "Deepesh Chouhan",
            "email": "9893290670",
            "image1": "https://i.ibb.co/DwqCm3K/Screenshot-2024-10-16-132912.png",
            "image2": "https://i.ibb.co/G2Y0Swn/4.png"
        },
        {
            "name": "PARIVARTAK SUPPORT & DEV..",
            "description": "Parivartak Support & Development Foundation, based in Kichha, Uttarakhand, specializes in sustainable development, wastewater management, and eco-friendly practices. ",
            "contactPerson": "Asif",
            "email": "psdf@gmail.com",
            "image1": "https://i.ibb.co/gT3Pj7k/parivartak-support.jpg",
            "image2": "https://i.ibb.co/0G3rS1x/Screenshot-2024-10-24-15-22-55-57-6012fa4d4ddec268fc5c7112cbb265e7.jpg"
        }   
    ]
}
